{
    "news": [
        {
            "image": "http://saude.es.gov.br/Media/sesa/_Profiles/bc28ec7a/f3f2cd0/HigieneMaos1_290415.jpg?v=636015137431997292",
            "title": "Sesa registra queda nos casos de Síndrome Respiratória Aguda Grave",
            "summary": "A Sesa registrou queda nas notificações de Síndrome Respiratória Aguda Grave por semana. A higienização frequente das mãos com água e sabão é uma das medidas de prevenção.",
            "origin": "SESA",
            "date": "2016-06-14T14:37:00Z",
            "id": 3,
            "body": "<p>A Secretaria de Estado da Saúde (Sesa) registrou queda nas notificações de Síndrome Respiratória Aguda Grave por semana, bem como de casos de H1N1. Nas últimas duas semanas, a notificação da Síndrome passou de 28 para 5.</p><p>Com relação ao número de óbitos, há 37 casos confirmados por H1N1 e outros 10 estão em investigação para determinar o agente causador. A Sesa está atenta ao aumento do número de casos de infecção por influenza no país e vem monitorando os serviços de saúde locais.</p><p>&nbsp;<strong>Orientações </strong></p><p>Tanto a Influenza A (H1N1) quanto a Influenza Sazonal (gripe comum) são causadas por subtipos do vírus Influenza. Os sintomas são os mesmos: febre, tosse, dor de garganta, dor no corpo e mal-estar, caracterizando uma síndrome gripal. Quando o paciente apresentar estes sintomas e estiver com dificuldade para respirar, a orientação é procurar um serviço médico.</p><p><strong>Casos de H1N1 confirmados por semana epidemiológica</strong></p><p><strong> <span class='' style='' data-image-id='0'><img alt='' src='http://saude.es.gov.br/Media/sesa/_Profiles/2af76c74/d82ba3bf/Tabela_H1N1_140616.jpg?v=636016085877413328' style='display: block;'></span> </strong></p><p><strong> Prevenção</strong></p><p>- Lavar sempre as mãos com água e sabão; <br>- Evitar colocar as mãos no rosto, em especial na boca e no nariz;<br> - Ao tossir ou espirrar, cobrir o nariz e a boca com lenço de papel.<strong><br></strong></p><p><strong>Informações à Imprensa:</strong></p><p>Assessoria de Comunicação da Secretaria de Estado da Saúde<br>Jucilene Borges<br> jucileneborges@saude.es.gov.br / asscom@saude.es.gov.br<br>Juliana Rodrigues<br> julianarodrigues@saude.es.gov.br<br> Ana Carolina Stutz<br> anapinto@saude.es.gov.br<br> Juliana Machado<br> julianamachado@saude.es.gov.br<br> Álvaro Muniz<br> alvaromuniz@saude.es.gov.br<br>Tels.: (27) 3347-5642/3347-5643/9 9969-8271/9 9983-3246/9 9943-2776<strong><br></strong></p>"
        },
        {
            "image": "http://sedu.es.gov.br/Media/sedu/_Profiles/bc28ec7a/982b8e1d/IMG_7417.JPG?v=636015046942216353",
            "title": "Escolas de Cariacica participam da “Semana Inclusiva”",
            "summary": "Considerando a importância da inclusão nas escolas e a reflexão sobre o tema, a Superintendência Regional de Educação (SRE) Cariacica, está promovendo a “Semana Inclusiva”, até …",
            "origin": "SEDU",
            "date": "2016-06-14T11:33:00Z",
            "id": 1,
            "body": "<p>Considerando a importância da inclusão nas escolas e a reflexão sobre o tema, a Superintendência Regional de Educação (SRE) Cariacica, está promovendo a “Semana Inclusiva”, até esta sexta-feira (17). A ação está envolvendo os professores das salas de aula regular em conjunto com os profissionais do Atendimento Educacional Especializado (AEE), que atuam nas salas de recurso.</p><p>A técnica da Educação Especial, Telma Luzia Vazzoler, explicou sobre a ação. “Propomos as escolas que organizassem atividades voltadas ao tema inclusão. Recebemos muitas propostas bacanas, como exibição de filmes, palestras, roda de conversa, entre outras”.</p><p>As ações inclusivas visam fomentar, no ambiente escolar, reflexões acerca da educação inclusiva por meio de pequenas atividades no cotidiano escolar, fazendo com que cada segmento (professores, estudantes, comunidade e gestão) repense, mais profundamente nesta semana, sobre a importância da inclusão na escola, e o que cada sujeito, dentro de suas possibilidades, pode fazer para promover a inclusão.</p><p>“Na semana, as aulas acontecerão normalmente, porém os professores adaptarão as atividades já planejadas e incluindo outras possíveis para a temática da inclusão de modo a promover esta reflexão”, concluiu Telma.</p><p><strong>Educação Especial</strong></p><p>A Educação Especial constitui-se numa modalidade de ensino, que visa garantir o direito à educação aos alunos com deficiência, transtornos globais do desenvolvimento ou altas habilidades/superdotação, na rede regular de ensino, em Salas de Recursos ou no Atendimento Itinerante, nos Centros de Apoio à Pessoa com Deficiência (CAP, CAS e NAAH/S), em Classes Hospitalares e Atendimento Domiciliar.</p><p>A educação inclusiva se constitui por políticas públicas que tem como objetivo a garantia da matrícula, permanência e aprendizagem em uma educação de qualidade a todos os alunos, independente de suas condições físicas, intelectuais, linguísticas e outras. Busca a valorização e respeito às diferenças, atendendo às necessidades e desenvolvendo o potencial desses alunos, como forma de garantir seu direito a educação, fundado no princípio da diversidade.</p><p>A Educação Especial, como modalidade de ensino, direciona suas ações para o atendimento educacional especializado, que é o conjunto de atividades, recursos de acessibilidade e pedagógicos organizados institucionalmente, prestado de forma complementar ou suplementar à formação dos alunos no ensino regular.</p><p><strong>Atendimento Educacional Especializado</strong></p><p>O Atendimento Educacional Especializado (AEE) deve integrar a proposta pedagógica da escola, envolver a participação da família e ser realizado em articulação com as demais políticas públicas.</p><p>Para atender às especificidades dos alunos com deficiência, transtornos globais do desenvolvimento ou altas habilidades/superdotação no processo educacional e, no âmbito de uma atuação mais ampla, orientamos a organização curricular que favoreça o desenvolvimento de todos os alunos e o desenvolvimento de práticas colaborativas na escola regular.</p><p><strong>Assessoria de Comunicação / SEDU </strong></p><p>Vivian Camargo / Flávia Zambrone</p><p>vbcamargo@sedu.es.gov.br / fpzambrone@sedu.es.gov.br</p><p>Tel.: 3636-7705/ 7706/ 7707</p><p>Texto: Soraia Camata Canal</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p>"
        },
        {
            "image": "http://sedu.es.gov.br/Media/sedu/_Profiles/bc28ec7a/982b8e1d/SAM_0398-2.jpg?v=636015040102469222",
            "title": "Alunos de escolas estaduais assistem a palestras",
            "summary": "Os estudantes do curso técnico em Administração da Escola Maringá, localizada na Serra, participaram de uma palestra sobre Equipamento de Proteção Individual (EPI) nas empresas.",
            "origin": "SEDU",
            "date": "2016-06-14T10:51:00Z",
            "id": 2,
            "body": "<p>Os estudantes do curso técnico em Administração da Escola Maringá, localizada na Serra, participaram de uma palestra sobre Equipamento de Proteção Individual (EPI) nas empresas.</p><p>Segundo o professor e coordenador do curso técnico, Valdecy Santos, momentos como esse enriquecem o currículo acadêmico dos alunos. “Além de promover uma oportunidade única de esclarecer e entender melhor os conteúdos do curso”, afirmou.</p><p>Os olhares dos alunos estiveram atentos e voltados para o palestrante Ernandes Silva, profissional da área de Segurança e Medicina do Trabalho há 30 anos. Na ocasião, ele exemplificou a importância do uso, conservação e guarda dos EPIs, conforme a legislação vigente. Após a palestra, os alunos e professores tiveram a oportunidade de fazerem perguntas sobre o tema.</p><p>“O tema abordado faz parte do contexto pedagógico, uma vez que, como futuros técnicos de administração, deverão não só conhecer a legislação pertinente ao assunto, como também a aplicabilidade desses equipamentos de uso rotineiro no âmbito empresarial e doméstico, para neutralizar e minimizar possíveis acidentes do trabalho, contribuindo para o bem maior que é a preservação da vida e da saúde do trabalhador”, explicou a professora Franciane de Souza.</p><p><strong>Oficina de Recursos Humanos </strong></p><p>A Escola Juraci Machado, também localizada na Serra, organizou a I Oficina de Recursos Humanos (RH), em comemoração ao Dia do Técnico em RH. Durante a oficina foram realizadas atividades que contaram com a participação da comunidade escolar.</p><p>“A fim de comemorar o Dia do Técnico em RH e também contribuir, em meio a essa crise, para a nossa comunidade e também para os estudantes da Educação de Jovens e Adultos (EJA) da escola, os próprios alunos do curso técnico ofereceram as oficinas”, contou a diretora Luana Santos Lemos.</p><p>Entre as oficinas oferecidas estão “como elaborar um currículo” e “técnicas de como obter sucesso em uma entrevista de emprego”. Além das oficinas, o momento contou com duas palestras: uma com um funcionário de RH bem sucedido e outra com um empresário na área. Ambos contaram suas trajetórias de vida, contribuindo para que a comunidade e alunos da EJA tenham contato com relatos de pessoas que estão no mercado de trabalho há bastante tempo.</p><p><strong>Assessoria de Comunicação / SEDU </strong></p><p>Vivian Camargo / Flávia Zambrone</p><p>vbcamargo@sedu.es.gov.br / fpzambrone@sedu.es.gov.br</p><p>Tel.: 3636-7705/ 7706/ 7707</p><p>Texto: Soraia Camata Canal</p><p>&nbsp;</p>"
        },
        {
            "image": "http://saude.es.gov.br/Media/sesa/_Profiles/bc28ec7a/3c3865e5/Quintal_141215-1.jpg?v=636015157454850800",
            "title": "Dengue: quase 90% dos municípios apresentam baixa incidência",
            "summary": "Do total de incidência acumulada das últimas quatro semanas, 89,74% das cidades capixabas aparecem com baixa incidência.",
            "origin": "SESA",
            "date": "2016-06-09T16:07:00Z",
            "id": 4,
            "body": "<p>A Secretaria de Estado da Saúde (Sesa) vem registrando queda no número de casos notificados de dengue e, desde a última semana, nenhum município apresenta alta incidência da doença. Do total de incidência acumulada das últimas quatro semanas, 89,74% das cidades capixabas aparecem com baixa incidência <em>(confira na tabela abaixo). </em>Isso é resultado do trabalho do Gabinete de Monitoramento de Combate ao Aedes aegypti que avalia e define estratégias de combate ao mosquito, em conjunto com municípios e superintendências regionais de Saúde do Estado, e do apoio da população.&nbsp;</p><p>Entre 03 de janeiro e 04 de junho de 2016, foram notificados 48.461 casos de dengue no Espírito Santo. Destes, 559 são suspeitos da forma grave, 19 são óbitos confirmados e 16 são óbitos sob investigação. No mesmo período, a taxa de incidência da doença no Estado ficou em 1.233,13. Essas informações são enviadas à Secretaria de Estado da Saúde até o dia anterior à divulgação do boletim epidemiológico.&nbsp;</p><p>O Boletim Epidemiológico da Dengue é apresentado de duas formas: uma tabela com a indicação das notificações em números absolutos por semana epidemiológica e outra com a incidência de casos de dengue por município.&nbsp;</p><p>Para calcular a incidência, divide-se o número de notificações (ou seja, o número de novos casos da doença) pela população do município e multiplica-se este valor por 100 mil. O Ministério da Saúde considera três níveis de incidência de dengue: baixa (menos de 100 casos/100 mil habitantes), média (de 100 a 300 casos/100 mil habitantes) e alta (mais de 300 casos/100 mil habitantes). A taxa de incidência é, portanto, um importante indicador de alerta e ajuda a orientar as ações de combate à dengue.<strong>&nbsp;</strong></p><p><strong>Municípios com incidência média nas últimas quatro semanas</strong></p><p><strong> <span class='' style='' data-image-id='0'><img alt='' src='http://saude.es.gov.br/Media/sesa/_Profiles/8af4f4a7/a5f4e1f9/TabMUN_Dengue1_090616.jpg?v=636016088591794485' style='display: block;'></span> </strong></p><p><strong>Tabela com o número de casos por semana epidemiológica</strong></p><p><span class='' style='' data-image-id='1'><img alt='' src='http://saude.es.gov.br/Media/sesa/_Profiles/7b607dd6/a5f4e1f9/TabMUN_Dengue2_090616.jpg?v=636016088593513167' style='display: block;'></span></p><p><strong>Tabela com o número de casos por semana epidemiológica</strong></p><p><strong> <span class='' style='' data-image-id='2'><img alt='' src='http://saude.es.gov.br/Media/sesa/_Profiles/498c1161/a5f4e1f9/TabSE_Dengue_090616.jpg?v=636016088593981917' style='display: block;'></span> </strong></p><p><strong>Como se prevenir</strong></p><p>- Limpar o quintal, jogando fora o que não é utilizado;<br>- Tirar água dos vasos de plantas;<br>- Colocar garrafas vazias de cabeça para baixo;<br>- Tampar tonéis, depósitos de água, caixas d’água e qualquer tipo de recipiente que possa reservar água;<br>- Manter os quintais bem varridos, eliminando recipientes que possam acumular água, como tampinha de garrafa, folhas e sacolas plásticas;<br>- Escovar bem as bordas dos recipientes (vasilha de água e comida de animais, vasos de plantas, tonéis e caixas d’água) e mantê-los sempre limpos.</p><p><strong>Informações à Imprensa:</strong></p><p>Assessoria de Comunicação da Secretaria de Estado da Saúde<br>Jucilene Borges<br>jucileneborges@saude.es.gov.br / asscom@saude.es.gov.br<br>Juliana Rodrigues<br>julianarodrigues@saude.es.gov.br<br>Ana Carolina Stutz<br>anapinto@saude.es.gov.br<br>Juliana Machado<br>julianamachado@saude.es.gov.br<br>Álvaro Muniz<br>alvaromuniz@saude.es.gov.br<br>Tels.: (27) 3347-5642/3347-5643/9 9969-8271/9 9983-3246/9 9943-2776</p><p></p><p></p><p><strong> </strong></p>"
        },
        {
            "image": "http://saude.es.gov.br/Media/sesa/_Profiles/bc28ec7a/10d17b58/_hemoescursos.jpeg?v=636015145857170747",
            "title": "Hemoes coleta 65 bolsas de sangue durante feira de cursos",
            "summary": "A unidade móvel do Hemocentro de Vitória (Hemoes) coletou 65 bolsas de sangue durante a 3ª Feira de Cursos do Centro Estadual de Educação Técnica (CEET) Talmo Luiz Silva, em João …",
            "origin": "SESA",
            "date": "2016-06-11T00:00:00Z",
            "id": 5,
            "body": "<p>A unidade móvel do Hemocentro de Vitória (Hemoes) coletou 65 bolsas de sangue durante a 3ª Feira de Cursos do Centro Estadual de Educação Técnica (CEET) Talmo Luiz Silva, em João Neiva. Além de visitar os estandes dos cursos técnicos, muita gente passou pelo posto de coleta com a intenção de ajudar ao próximo e doar sangue. A feira aconteceu na sexta-feira (10), das 8 às 21 horas, na área coberta do CEET, e recebeu estudantes do ensino médio, moradores da região, autoridades políticas e interessados em ingressar em um dos cursos técnicos ofertados.&nbsp;</p><p>De acordo com a enfermeira responsável pela triagem, Débora Mezadri, a procura pela doação foi grande. “Desde o momento em que chegamos aqui no CEET, às 9 horas, uma fila se formou. Ao todo, 87 pessoas passaram pela triagem e 65 bolsas de sangue foram coletadas. Este número superou nossas expectativas. Doar sangue é um gesto de amor e respeito ao próximo, e as pessoas que passaram por aqui hoje demonstraram solidariedade”, disse.&nbsp;</p><p>Para o diretor do CEET Talmo Luiz Silva, José Natalino, um dos principais objetivos da feira foi alcançado. “Além de auxiliar estudantes na escolha de uma profissão, a feira abre as portas da escola para a comunidade. Este é um momento em que os familiares de nossos alunos têm a oportunidade de conhecer o CEET e acompanhar o trabalho desenvolvido por nossa equipe. Durante o evento, recebemos estudantes de ensino médio de toda a região, interessados em conhecer e fazer um de nossos cursos técnicos”, afirmou.&nbsp;</p><p>Para a secretária interina de Ciência, Tecnologia, Inovação e Educação Profissional, Camila Dalla Brandão, a feira deixa claro o caráter inovador dos cursos do CEET. “Nossos alunos são inquietos. Eles estão o tempo todo pensando em criar novas ferramentas e novas tecnologias com alto potencial empreendedor. Visitando a feira, percebi o quanto eles se preocupam com a preservação do meio ambiente, com a saúde do trabalhador, com o desenvolvimento de novas máquinas, equipamentos e mecanismos que podem ser empregados em processos de produção de muitas empresas”, analisou.&nbsp;</p><p>Processo Seletivo&nbsp;</p><p>Para participar do Processo Seletivo, os candidatos devem se inscrever acessando o site www.sectti.es.gov.br entre os dias 15 e 27 de junho. As inscrições e os cursos são gratuitos. A seleção é feita eletronicamente pelo sistema, de acordo com as notas informadas no ato da inscrição e, uma vez validadas, não poderão ser alteradas.&nbsp;</p><p>Podem participar estudantes que tenham concluído o ensino médio regular ou Educação para Jovens e Adultos (EJA) e Centro de Educação para Jovens e Adultos (CEEJA) em qualquer rede de ensino (pública ou privada) e estudantes que estejam cursando a 3ª série do ensino médio, desde que assinem um termo de compatibilidade de horário no ato da matrícula. A nota de seleção é baseada no histórico do ensino médio dos estudantes (disciplinas de Português e Matemática). O início das aulas está previsto para o dia 25 de julho.</p><p><strong>Informações à Imprensa:</strong></p><p>Secretaria de Estado de Ciência, Tecnologia, Inovação e Educação Profissional (Secti)</p><p>Assessoria de Comunicação:<br>Edevaldo Paixão – Juba<br>(27) 3636-1807<br>(27) 98811-1554<br>edevaldo.paixao@secti.es.gov.br</p><p>Luiz Zardini<br>(27) 3636-1822<br>(27) 98895-5502<br><a href='mailto:luizc.junior@secti.es.gov.br'>luizc.junior@secti.es.gov.br</a></p><p></p><p>Foto: Asscom/Secti</p>"
        }
    ]
}